// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "相逢，相识，相知，相熟",
        "樱花盛开的时候，我认识了你",
        "坐在一间教室里的日子，安心又怀念",
        "那时每天都是充满惊喜和新鲜明媚的",
        "到现在，想到你也是心下暗喜",
        "能与你相恋真是太好了",
        "想你",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-04-17T11:35:00",
    // 双方的名字
    names: ["小徐", "小丁"]
}
